<?php
return array ('查询背景列表异常' => '查询背景列表异常', 
 '添加背景异常' => '添加背景异常',
 '删除背景异常' => '删除背景异常', 
 '搭配屏背景添加异常' => '搭配屏背景添加异常',
 '搭配屏背景修改异常' => '搭配屏背景修改异常',
 '搭配屏ID必须要选' => '搭配屏ID必须要选',
 '获取绑定背景异常' => '获取绑定背景异常', 
 '计算背景个数出错' => '计算背景个数出错',
 '查询模特类型异常' => '查询模特类型异常', 
 '查询版本类型异常' => '查询版本类型异常',
 '背景ID' => '背景ID',
 '修改背景异常'=>'修改背景异常',

 '搭配屏ID必须要选' => '搭配屏ID必须要选',
 '查询搭配列表异常' => '查询搭配列表异常',
 '根据衣服id或款号或搭配id查找搭配' => '根据衣服id或款号或搭配id查找搭配',
 '没有传搭配Id' => '没有传搭配Id',
 '查询该搭配的单品异常' => '查询该搭配的单品异常',
 '删除搭配异常' => '删除搭配异常',
 '搭配下的单品不能为空' => '搭配下的单品不能为空',
 '搭配图URL不能为空' => '搭配图URL不能为空',
 '搭配属于模特类型不能为空' => '搭配属于模特类型不能为空',
 '搭配图的状态不能为空' => '搭配图的状态不能为空', 
 '单品和层级必须一致' => '单品和层级必须一致',
 '添加搭配' => '添加搭配',


 '模特头像查询异常' => '模特头像查询异常',
 '必须传入parentid' => '必须传入parentid',
 '查询头像表情异常' => '查询头像表情异常',
 '必须填写touchid' => '必须填写touchid',
 '查询搭配屏下的模特类型异常' => '查询搭配屏下的模特类型异常',
 '删除背景异常' => '删除背景异常',
 '修改模特头像异常' => '修改模特头像异常',
 '添加模特头像异常' => '添加模特头像异常',
 '模特头像ID不能为空' => '模特头像ID不能为空' 
);





 