<?php
return array (
'重 要 提 示'=>'重 要 提 示',
'删除此信息可能导致相关功能不能正常运行，您确定要删除吗？'=>'删除此信息可能导致相关功能不能正常运行，您确定要删除吗？',
'抱歉，您暂无删除权限！'=>'抱歉，您暂无删除权限！',

'背景ID'=>'背景ID',
'背景名称'=>'背景名称',
'此背景适合的终端版本'=>'此背景适合的终端版本',
'提示'=>'提示',
'触摸屏版背景尺寸760*1600'=>'触摸屏版背景尺寸760*1600',
'iPad版背景尺寸768*1024'=>'iPad版背景尺寸768*1024',
'PC版背景尺寸990*660'=>'PC版背景尺寸990*660',
'适合此背景的模特'=>'适合此背景的模特',
'背 景 修 改'=>'背 景 修 改',
'背 景 图'=>'背 景 图',

'主页'=>'主页',
'模特'=>'模特',
'背景库管理'=>'背景库管理',
'背景ID'=>'背景ID',
'背景名称'=>'背景名称',
'终端类型'=>'终端类型',
'缩略图'=>'缩略图',
'适合该背景的模特'=>'适合该背景的模特',
'更新时间'=>'更新时间',
'操作'=>'操作',
'删除'=>'删除',
'修改'=>'修改',

);





 