<?php
return array (
'主页'=>'主页',
'模特'=>'模特',
'模特头像'=>'模特头像',
'搜索'=>'搜索',
'搭配屏ID'=>'搭配屏ID',
'搭配屏名称'=>'搭配屏名称',
'默认模特类型'=>'默认模特类型',
'用户可选'=>'用户可选',
'模特类型'=>'模特类型',
'默认模特'=>'默认模特',
'可选头像'=>'可选头像',
'默认头像'=>'默认头像',
'是'=>'是',
'否'=>'否',
'选 择 头 像'=>'选 择 头 像',


//添加模特
'身体(正面)'=>'身体(正面)',
'剪切点X'=>'剪切点X',
'剪切点Y'=>'剪切点Y',
'原始宽度'=>'原始宽度',
'原始高度'=>'原始高度',
'左偏移'=>'左偏移',
'上偏移'=>'上偏移',
'图片'=>'图片',
'手臂区域'=>'手臂区域',
'腿部区域'=>'腿部区域',
'肩膀区域'=>'肩膀区域',
'普通'=>'普通',
'平脚'=>'平脚',
'三公分'=>'三公分',
'八公分'=>'八公分',
'脚影'=>'脚影',

'身体(背面)'=>'身体(背面)',
'返回'=>'返回',
'上内衣'=>'上内衣',
'下内衣'=>'下内衣',


//模特列表
'添加模特'=>'添加模特',
'分类'=>'分类',
'肤色'=>'肤色',
'模特名'=>'模特名',
'操作'=>'操作',
'修改'=>'修改',
'删除'=>'删除',


//模特头像列表
'添加模特头像'=>'添加模特头像',
'模特类型'=>'模特类型',
'头像分类'=>'头像分类',
'名称'=>'名称',
'模特类型'=>'模特类型',
'模特肤色'=>'模特肤色',
'图片'=>'图片',
'操作'=>'操作',
'头像类型'=>'头像类型',
'主头像'=>'主头像',
'表情头像'=>'表情头像',
'请选择'=>'请选择',


//添加模特头像
'返回'=>'返回',
'头像名'=>'头像名',
'头像肤色'=>'头像肤色',
'模特类型'=>'模特类型',
'图片'=>'图片',
'表情绑定主头像'=>'表情绑定主头像',
'头数据(正面)'=>'头数据(正面)',
'头数据(背面)'=>'头数据(背面)',



);





 