<?php
return array(

//touchlist 搭配屏列表
'搭配屏管理'=>'搭配屏管理',
'删除'=>'删除',
'根据触摸屏名称搜索'=>'根据触摸屏名称搜索',
'搜 索'=>'搜 索',
'添加搭配屏'=>'添加搭配屏',
'选中/取消'=>'选中/取消',
'机器编码'=>'机器编码',
'品牌'=>'品牌',
'搭配屏名称'=>'搭配屏名称',
'插件'=>'插件',
'搭配屏'=>'搭配屏',
'订货会'=>'订货会',
'编辑'=>'编辑',


//addtouch 添加搭配屏
'返回'=>'返回',
'添加搭配屏'=>'添加搭配屏',
'机器编号'=>'机器编号',
'品牌号'=>'品牌号',
'搭配屏名'=>'搭配屏名',
'到期时间'=>'到期时间',
'最后更新时间'=>'最后更新时间',
'搭配屏密钥'=>'搭配屏密钥',
'程序版本'=>'程序版本',
'架构版本'=>'架构版本',
'数据库版本时间'=>'数据库版本时间',
'图片版本号时间'=>'图片版本号时间',
'修改触摸屏时输入框内的程序版本号为上次版本号，修改时应在此版本号基础上加1保存'=>'修改触摸屏时输入框内的程序版本号为上次版本号，修改时应在此版本号基础上加1保存',
'修改触摸屏时输入框内的SQL架构版本号为上次版本号，修改时应在此版本号基础上加1保存'=>'修改触摸屏时输入框内的SQL架构版本号为上次版本号，修改时应在此版本号基础上加1保存',
'修改数据库版本时间，日期格式为'=>'修改数据库版本时间，日期格式为',
'修改img3图片版本号时间，日期格式为'=>'修改img3图片版本号时间，日期格式为',
'状态'=>'状态',
'开启'=>'开启',
'锁定'=>'锁定',
'同步密钥'=>'同步密钥',
'默认模特类型'=>'默认模特类型',
'可选模特类型'=>'可选模特类型',
'页头'=>'页头',
'页尾'=>'页尾',
'品牌专区页头'=>'品牌专区页头',
'品牌专区页尾'=>'品牌专区页尾',
'是'=>'是',
'否'=>'否',
'搭配间简介'=>'搭配间简介',
'提 交'=>'提 交', 
'重 置'=>'重 置',
'修改搭配屏'=>'修改搭配屏',




);








